Repository: lil-org/big-wallet
Catalog: Shared/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Failed to import wallet
ar: فشل استيراد المحفظة
bn: ওয়ালেট আমদানি করতে ব্যর্থ
ca: No s'ha pogut importar la cartera
cs: Nepodařilo se přidat peněženku
da: Kunne ikke importere wallet
de: Wallet konnte nicht importiert werden
el: Αποτυχία εισαγωγής πορτοφολιού
es: No se pudo importar la billetera
es_419: No se pudo importar la billetera
fi: Lompakon tuonti epäonnistui
fr: Impossible d’importer le portefeuille
gu: વૉલેટ આયાત કરવામાં નિષ્ફળ
he: לא ניתן לייבא את הארנק
hi: वॉलेट इम्पोर्ट नहीं हो सका
hr: Nije moguće uvesti novčanik
hu: Nem sikerült hozzáadni a tárcát
id: Gagal mengimpor dompet
it: Impossibile importare il wallet
ja: ウォレットを追加できませんでした
kn: ವಾಲೆಟ್ ಆಮದು ವಿಫಲವಾಗಿದೆ
ko: 지갑을 가져오지 못했습니다
ml: വാലറ്റ് ഇറക്കുമതി ചെയ്യാനായില്ല
mr: वॉलेट आयात करण्यात अयशस्वी
ms: Gagal mengimport dompet
nb: Kunne ikke importere lommeboken
nl: Kon wallet niet importeren
or: ୱାଲେଟ ଆମଦାନି କରିବାରେ ବିଫଳ
pa: ਵਾਲਿਟ ਇੰਪੋਰਟ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się dodać portfela
pt_br: Falha ao importar a carteira
pt_pt: Falha ao importar carteira
ro: Nu s-a putut importa portofelul
ru: Не получилось добавить кошелек
sk: Nepodarilo sa importovať peňaženku
sl: Uvoz denarnice ni uspel
sv: Det gick inte att importera plånboken
ta: வாலட்டை இறக்குமதி செய்ய முடியவில்லை
te: వాలెట్ దిగుమతి విఫలమైంది
th: นำเข้ากระเป๋าเงินไม่สำเร็จ
tr: Cüzdan içe aktarılamadı
uk: Не вдалося додати гаманець
ur: والٹ درآمد کرنے میں ناکامی
vi: Không thể thêm ví
zh_hans: 导入钱包失败
zh_hant: 匯入錢包失敗

source: Failed to load
ar: فشل التحميل
bn: লোড করতে ব্যর্থ
ca: No s'ha pogut carregar
cs: Nepodařilo se načíst
da: Kunne ikke indlæse
de: Laden fehlgeschlagen
el: Αποτυχία φόρτωσης
es: No se pudo cargar
es_419: No se pudo cargar
fi: Lataaminen epäonnistui
fr: Échec du chargement
gu: લોડ કરવામાં નિષ્ફળ
he: הטעינה נכשלה
hi: लोड नहीं हो सका
hr: Neuspjelo učitavanje
hu: Nem sikerült betölteni
id: Gagal memuat
it: Caricamento non riuscito
ja: 読み込みに失敗しました
kn: ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ
ko: 로드 실패
ml: ലോഡ് ചെയ്യാനായില്ല
mr: लोड करण्यात अयशस्वी
ms: Gagal dimuatkan
nb: Kunne ikke laste inn
nl: Laden mislukt
or: ଲୋଡ୍ କରିବାରେ ବିଫଳ
pa: ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się załadować
pt_br: Falha ao carregar
pt_pt: Falha ao carregar
ro: Nu s-a încărcat
ru: На загрузилось
sk: Nepodarilo sa načítať
sl: Nalaganje ni uspelo
sv: Kunde inte läsa in
ta: ஏற்ற முடியவில்லை
te: లోడ్ చేయడంలో విఫలమైంది
th: โหลดไม่สำเร็จ
tr: Yüklenemedi
uk: Не вдалося завантажити
ur: لوڈ کرنے میں ناکامی
vi: Không thể tải
zh_hans: 加载失败
zh_hant: 載入失敗

source: Failed to send
ar: فشل الإرسال
bn: পাঠাতে ব্যর্থ
ca: No s'ha pogut enviar
cs: Nepodařilo se odeslat
da: Kunne ikke sende
de: Senden fehlgeschlagen
el: Αποτυχία αποστολής
es: No se pudo enviar
es_419: No se pudo enviar
fi: Lähetys epäonnistui
fr: Échec de l’envoi
gu: મોકલવામાં નિષ્ફળ
he: לא הצליח לשלוח
hi: भेजने में विफल
hr: Slanje nije uspjelo
hu: Nem sikerült elküldeni
id: Gagal mengirim
it: Invio non riuscito
ja: 送信できませんでした
kn: ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ
ko: 전송에 실패했습니다
ml: അയയ്ക്കാനായില്ല
mr: पाठवण्यात अयशस्वी
ms: Gagal menghantar
nb: Kunne ikke sende
nl: Verzenden mislukt
or: ପଠାଇବାରେ ବିଫଳ
pa: ਭੇਜਣ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się wysłać
pt_br: Falha ao enviar
pt_pt: Falha ao enviar
ro: Nu s-a putut trimite
ru: Не получилось отправить
sk: Nepodarilo sa odoslať
sl: Pošiljanje ni uspelo
sv: Det gick inte att skicka
ta: அனுப்ப முடியவில்லை
te: పంపడంలో విఫలమైంది
th: ส่งไม่สำเร็จ
tr: Gönderme başarısız oldu
uk: Не вдалося надіслати
ur: بھیجنے میں ناکامی
vi: Không thể gửi
zh_hans: 发送失败
zh_hant: 傳送失敗

source: Failed to sign
ar: فشل التوقيع
bn: স্বাক্ষর করতে ব্যর্থ
ca: No s’ha pogut signar
cs: Nepodařilo se podepsat
da: Kunne ikke signere
de: Signieren fehlgeschlagen
el: Αποτυχία υπογραφής
es: No se pudo firmar
es_419: No se pudo firmar
fi: Allekirjoitus epäonnistui
fr: Échec de la signature
gu: સાઇન કરવામાં નિષ્ફળ
he: לא הצלחנו לחתום
hi: साइन नहीं हो सका
hr: Potpisivanje nije uspjelo
hu: Nem sikerült aláírni
id: Gagal menandatangani
it: Impossibile firmare
ja: 署名に失敗しました
kn: ಸೈನ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ
ko: 서명에 실패했습니다
ml: സൈൻ ചെയ്യാനായില്ല
mr: साइन करण्यात अयशस्वी
ms: Gagal menandatangani
nb: Kunne ikke signere
nl: Niet gelukt om te ondertekenen
or: ସାଇନ୍ କରିବାରେ ବିଫଳ
pa: ਸਾਈਨ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się podpisać
pt_br: Falha ao assinar
pt_pt: Falha ao assinar
ro: Nu s-a putut semna
ru: Не получилось подписать
sk: Nepodarilo sa podpísať
sl: Podpisovanje ni uspelo
sv: Kunde inte signera
ta: கையொப்பமிட முடியவில்லை
te: సైన్ చేయడంలో విఫలమైంది
th: ลงนามไม่สำเร็จ
tr: İmzalanamadı
uk: Не вдалося підписати
ur: سائن کرنے میں ناکامی
vi: Không thể ký
zh_hans: 签名失败
zh_hant: 簽名失敗

source: Failed to verify
ar: فشل التحقق
bn: যাচাই করতে ব্যর্থ
ca: No s'ha pogut verificar
cs: Nepodařilo se ověřit
da: Kunne ikke bekræfte
de: Verifizierung fehlgeschlagen
el: Αποτυχία επαλήθευσης
es: No se pudo verificar
es_419: No se pudo verificar
fi: Vahvistus epäonnistui
fr: Échec de la vérification
gu: ચકાસવામાં નિષ્ફળ
he: האימות נכשל
hi: सत्यापित नहीं हो पाया
hr: Neuspjela provjera
hu: Nem sikerült ellenőrizni
id: Gagal memverifikasi
it: Impossibile verificare
ja: 検証に失敗しました
kn: ಪರಿಶೀಲಿಸಲು ವಿಫಲವಾಗಿದೆ
ko: 인증에 실패했습니다
ml: സ്ഥിരീകരിക്കാനായില്ല
mr: तपासण्यात अयशस्वी
ms: Gagal mengesahkan
nb: Kunne ikke verifisere
nl: Verifiëren mislukt
or: ଯାଞ୍ଚ କରିବାରେ ବିଫଳ
pa: ਤਸਦੀਕ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się zweryfikować
pt_br: Falha ao verificar
pt_pt: Falha ao verificar
ro: Nu s-a putut verifica
ru: Не получилось верифицировать
sk: Nepodarilo sa overiť
sl: Preverjanje ni uspelo
sv: Misslyckades att verifiera
ta: சரிபார்க்க முடியவில்லை
te: ధృవీకరించడంలో విఫలమైంది
th: ยืนยันไม่สำเร็จ
tr: Doğrulama başarısız oldu
uk: Не вдалося перевірити
ur: تصدیق کرنے میں ناکامی
vi: Không thể xác minh
zh_hans: 验证失败
zh_hant: 驗證失敗

source: Fee
ar: الرسوم
bn: ফি
ca: Comissió
cs: Poplatek
da: Gebyr
de: Gebühr
el: Προμήθεια
es: Comisión
es_419: Comisión
fi: Maksu
fr: Frais
gu: ફી
he: עמלה
hi: शुल्क
hr: Naknada
hu: Díj
id: Biaya
it: Commissione
ja: 手数料
kn: ಶುಲ್ಕ
ko: 수수료
ml: ഫീസ്
mr: शुल्क
ms: Yuran
nb: Gebyr
nl: Kosten
or: ଶୁଳ୍କ
pa: ਫੀਸ
pl: Opłata
pt_br: Taxa
pt_pt: Taxa
ro: Comision
ru: Комиссия
sk: Poplatok
sl: Provizija
sv: Avgift
ta: கட்டணம்
te: ఫీజు
th: ค่าธรรมเนียม
tr: Komisyon
uk: Комісія
ur: فیس
vi: Phí
zh_hans: 手续费
zh_hant: 手續費

source: Gas Price
ar: سعر الغاز
bn: Gas মূল্য
ca: Preu del gas
cs: Cena gasu
da: Gaspris
de: Gaspreis
el: Τιμή Gas
es: Precio del gas
es_419: Precio del gas
fi: Kaasun hinta
fr: Prix du gaz
gu: Gas કિંમત
he: מחיר גז
hi: गैस की कीमत
hr: Cijena gasa
hu: Gáz ára
id: Harga Gas
it: Prezzo del gas
ja: ガス価格
kn: Gas ಬೆಲೆ
ko: 가스 가격
ml: Gas വില
mr: Gas किंमत
ms: Harga Gas
nb: Gasspris
nl: Gasprijs
or: Gas ମୂଲ୍ୟ
pa: Gas ਕੀਮਤ
pl: Cena gazu
pt_br: Preço do gás
pt_pt: Preço do gás
ro: Prețul gazului
ru: Цена газа
sk: Cena plynu
sl: Cena gas
sv: Gaspris
ta: Gas விலை
te: Gas ధర
th: ราคาก๊าซ
tr: Gaz Fiyatı
uk: Ціна газу
ur: Gas قیمت
vi: Giá gas
zh_hans: Gas 价格
zh_hant: Gas 價格

source: Get Started
ar: ابدأ
bn: শুরু করুন
ca: Comença ara
cs: Začít
da: Kom i gang
de: Loslegen
el: Ξεκινήστε
es: Comenzar
es_419: Comenzar
fi: Aloita
fr: Commencer
gu: શરૂ કરો
he: התחל
hi: शुरू करें
hr: Započnite
hu: Kezdés
id: Mulai
it: Inizia
ja: はじめる
kn: ಪ್ರಾರಂಭಿಸಿ
ko: 시작하기
ml: ആരംഭിക്കുക
mr: सुरू करा
ms: Mula
nb: Kom i gang
nl: Aan de slag
or: ଆରମ୍ଭ କରନ୍ତୁ
pa: ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij
pt_br: Começar
pt_pt: Começar
ro: Începe
ru: Начать
sk: Začať
sl: Začni
sv: Kom igång
ta: தொடங்கவும்
te: ప్రారంభించండి
th: เริ่มต้น
tr: Başlayın
uk: Почати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始使用

source: I understand the risks
ar: أنا أفهم المخاطر
bn: আমি ঝুঁকিগুলি বুঝি
ca: Entenc els riscos
cs: Rozumím rizikům
da: Jeg forstår risiciene
de: Ich verstehe die Risiken
el: Κατανοώ τους κινδύνους
es: Entiendo los riesgos
es_419: Entiendo los riesgos
fi: Ymmärrän riskit
fr: Je comprends les risques
gu: હું જોખમો સમજું છું
he: אני מבין את הסיכונים
hi: मैं जोखिमों को समझता हूँ
hr: Razumijem rizike
hu: Megértem a kockázatokat
id: Saya memahami risikonya
it: Comprendo i rischi
ja: リスクを理解しています
kn: ನಾನು ಅಪಾಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ
ko: 위험을 이해합니다
ml: അപകടസാധ്യതകൾ ഞാൻ മനസ്സിലാക്കുന്നു
mr: मला जोखीम समजतात
ms: Saya memahami risikonya
nb: Jeg forstår risikoen
nl: Ik begrijp de risico's
or: ମୁଁ ବିପଦଗୁଡ଼ିକୁ ବୁଝୁଛି
pa: ਮੈਂ ਜੋਖਮਾਂ ਨੂੰ ਸਮਝਦਾ/ਸਮਝਦੀ ਹਾਂ
pl: Rozumiem ryzyko
pt_br: Eu entendo os riscos
pt_pt: Eu compreendo os riscos
ro: Înțeleg riscurile
ru: Я понимаю риск
sk: Rozumiem rizikám
sl: Razumem tveganja
sv: Jag förstår riskerna
ta: ஆபத்துகளை நான் புரிந்துகொள்கிறேன்
te: నాకు ప్రమాదాలు అర్థమయ్యాయి
th: ฉันเข้าใจความเสี่ยง
tr: Riskleri anlıyorum
uk: Я розумію ризики
ur: میں خطرات کو سمجھتا/سمجھتی ہوں
vi: Tôi hiểu những rủi ro
zh_hans: 我了解相关风险
zh_hant: 我了解相關風險

source: Import
ar: استيراد
bn: আমদানি করুন
ca: Importar
cs: Importovat
da: Importér
de: Importieren
el: Εισαγωγή
es: Importar
es_419: Importar
fi: Tuo
fr: Importer
gu: આયાત કરો
he: ייבא
hi: आयात करें
hr: Uvesti
hu: Importálás
id: Impor
it: Importa
ja: インポート
kn: ಆಮದು ಮಾಡಿ
ko: 가져오기
ml: ഇറക്കുമതി ചെയ്യുക
mr: आयात करा
nb: Importer
nl: Importeren
or: ଆମଦାନି କରନ୍ତୁ
pa: ਇੰਪੋਰਟ ਕਰੋ
pl: Importuj
pt_br: Importar
pt_pt: Importar
ro: Importă
ru: Импортировать
sk: Importovať
sl: Uvozi
sv: Importera
ta: இறக்குமதி செய்
te: దిగుమతి చేయండి
th: นำเข้า
tr: İçe Aktar
uk: Імпортувати
ur: درآمد کریں
vi: Nhập khẩu
zh_hans: 导入
zh_hant: 匯入

source: Import Wallet
ar: استيراد المحفظة
bn: ওয়ালেট আমদানি করুন
ca: Importar cartera
cs: Importovat peněženku
da: Importer tegnebog
de: Wallet importieren
el: Εισαγωγή Πορτοφολιού
es: Importar Cartera
es_419: Importar billetera
fi: Tuo lompakko
fr: Importer un portefeuille
gu: વૉલેટ આયાત કરો
he: ייבוא ארנק
hi: वॉलेट आयात करें
hr: Uvezi novčanik
hu: Tárca importálása
id: Impor Dompet
it: Importa Wallet
ja: ウォレットをインポート
kn: ವಾಲೆಟ್ ಆಮದು ಮಾಡಿ
ko: 지갑 가져오기
ml: വാലറ്റ് ഇറക്കുമതി ചെയ്യുക
mr: वॉलेट आयात करा
ms: Import Dompet
nb: Importer lommebok
nl: Wallet importeren
or: ୱାଲେଟ ଆମଦାନି କରନ୍ତୁ
pa: ਵਾਲਿਟ ਇੰਪੋਰਟ ਕਰੋ
pl: Importuj portfel
pt_br: Importar Carteira
pt_pt: Importar Carteira
ro: Importă portofelul
ru: Импортировать кошелек
sk: Importovať peňaženku
sl: Uvozi denarnico
sv: Importera plånbok
ta: வாலட்டை இறக்குமதி செய்
te: వాలెట్ దిగుమతి చేయండి
th: นำเข้ากระเป๋าเงิน
tr: Cüzdanı İçe Aktar
uk: Імпортувати гаманець
ur: والٹ درآمد کریں
vi: Nhập ví
zh_hans: 导入钱包
zh_hant: 匯入錢包

source: Loading
ar: جارٍ التحميل
bn: লোড হচ্ছে
ca: Carregant
cs: Načítání
da: Indlæser
de: Wird geladen
el: Φόρτωση
es: Cargando
es_419: Cargando
fi: Ladataan
fr: Chargement
gu: લોડ થઈ રહ્યું છે
he: טוען
hi: लोड हो रहा है
hr: Učitavanje
hu: Betöltés
id: Memuat
it: Caricamento
ja: 読み込み中
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ
ko: 로딩 중
ml: ലോഡ് ചെയ്യുന്നു
mr: लोड होत आहे
ms: Memuat
nb: Laster inn
nl: Laden
or: ଲୋଡ୍ ହେଉଛି
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Ładowanie
pt_br: Carregando
pt_pt: A carregar
ro: Se încarcă
ru: Загрузка
sk: Načítava sa
sl: Nalaganje
sv: Laddar
ta: ஏற்றுகிறது
te: లోడ్ అవుతోంది
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
ur: لوڈ ہو رہا ہے
vi: Đang tải
zh_hans: 加载中
zh_hant: 載入中

source: Mail
ar: البريد
bn: ইমেইল
ca: Correu
cs: Pošta
el: Ταχυδρομείο
es: Correo
es_419: Correo
fi: Sähköposti
fr: Courrier
gu: મેઇલ
he: דואר
hi: मेल
hr: Pošta
id: Email
it: Posta
ja: メール
kn: ಮೇಲ್
ko: 메일
ml: മെയിൽ
mr: मेल
ms: Mel
nb: E-post
or: ମେଲ୍
pa: ਮੇਲ
pl: Poczta
pt_br: E-mail
pt_pt: Correio
ru: Почта
sk: Pošta
sl: Pošta
sv: E-post
ta: அஞ்சல்
te: మెయిల్
th: อีเมล
tr: Posta
uk: Пошта
ur: میل
vi: Thư
zh_hans: 邮件
zh_hant: 郵件

source: Mainnets
ar: الشبكات الرئيسية
bn: মেইননেট
ca: Xarxes principals
cs: Mainnety
es: Redes principales
es_419: Redes principales
fi: Pääverkot
fr: Réseaux principaux
gu: મેઇનનેટ્સ
he: רשתות ראשיות
hi: मेननेट्स
hr: Mainnetovi
hu: Mainnetek
id: Mainnet
it: Mainnet
ja: メインネット
kn: ಮೇನ್‌ನೆಟ್‌ಗಳು
ko: 메인넷
ml: മെയിൻനെറ്റുകൾ
mr: मेननेट्स
ms: Mainnet
nb: Hovednett
or: ମେନନେଟ୍
pa: ਮੇਨਨੈੱਟਸ
pl: Mainnety
pt_br: Redes principais
ro: Rețele principale
ru: Мейннеты
sk: Mainnety
sl: Glavna omrežja
sv: Huvudnätverk
ta: மெயின்நெட்கள்
te: మెయిన్‌నెట్‌లు
th: เมนเน็ต
tr: Ana Ağlar
uk: Мейннети
ur: مین نیٹس
vi: Mainnet
zh_hans: 主网
zh_hant: 主網

source: Multicoin Wallet
ar: محفظة متعددة العملات
bn: মাল্টিকয়েন ওয়ালেট
ca: Moneder Multicoin
cs: Multiměnová Peněženka
el: Πορτοφόλι Πολλαπλών Κρυπτονομισμάτων
es: Billetera Multimoneda
es_419: Billetera Multimoneda
fi: Monikolikkolompakko
fr: Portefeuille Multicoin
gu: મલ્ટિકોઇન વૉલેટ
he: ארנק מולטיקוין
hi: मल्टीकॉइन वॉलेट
hr: Višenovčani novčanik
hu: Multicoin Tárca
id: Dompet Multikoin
it: Wallet Multicoin
ja: マルチコインウォレット
kn: ಮಲ್ಟಿಕಾಯಿನ್ ವಾಲೆಟ್
ko: 멀티코인 지갑
ml: മൾട്ടികോയിൻ വാലറ്റ്
mr: मल्टिकॉइन वॉलेट
ms: Dompet Pelbagai Koin
nb: Multicoin-lommebok
or: ମଲ୍ଟିକଏନ୍ ୱାଲେଟ
pa: ਮਲਟੀਕੋਇਨ ਵਾਲਿਟ
pl: Portfel Wielowalutowy
pt_br: Carteira Multimoedas
pt_pt: Carteira Multimoeda
ro: Portofel Multimonedă
ru: Мультикоин Кошелек
sk: Multimincová Peňaženka
sl: Večkovanska denarnica
sv: Multicoin Plånbok
ta: மல்டிகாயின் வாலட்
te: మల్టీకాయిన్ వాలెట్
th: กระเป๋าเงินหลายสกุลเงิน
tr: Çoklu Coin Cüzdanı
uk: Мультикоїн Гаманець
ur: ملٹی کوائن والٹ
vi: Ví Đa Coin
zh_hans: 多币种钱包
zh_hant: 多幣種錢包

source: Nonce
ar: رقم
ca: Número
cs: Číslo
el: Αριθμός
es: Número
es_419: Número
he: מספר
hi: नंबर
hr: Broj
it: Numero
ja: ナンス
ko: 논스
ms: Nombor
pl: Numer
pt_pt: Número
ro: Număr
ru: Номер
sk: Číslo
th: นอนซ์
uk: Номер
vi: Số lần dùng
zh_hans: 随机数

source: Nothing here
ar: لا شيء هنا
bn: এখানে কিছু নেই
ca: No hi ha res aquí
cs: Tady je prázdno
da: Der er intet her
de: Hier ist nichts
el: Δεν υπάρχει τίποτα εδώ
es: No hay nada aquí
es_419: No hay nada aquí
fi: Täällä ei ole mitään
fr: Ici, c’est vide
gu: અહીં કંઈ નથી
he: אין כאן כלום
hi: यहाँ कुछ नहीं है
hr: Ovdje je prazno
hu: Itt nincs semmi
id: Tidak ada apa-apa di sini
it: Qui non c’è niente
ja: ここには何もありません
kn: ಇಲ್ಲಿ ಏನೂ ಇಲ್ಲ
ko: 여기엔 아무것도 없어요
ml: ഇവിടെ ഒന്നുമില്ല
mr: येथे काहीच नाही
ms: Tiada apa-apa di sini
nb: Ingenting her
nl: Niets hier
or: ଏଠାରେ କିଛି ନାହିଁ
pa: ਇੱਥੇ ਕੁਝ ਨਹੀਂ
pl: Tu nic nie ma
pt_br: Nada aqui
pt_pt: Nada aqui
ro: Nimic aici
ru: Здесь пусто
sk: Tu nič nie je
sl: Tukaj ni ničesar
sv: Inget här
ta: இங்கே எதுவும் இல்லை
te: ఇక్కడ ఏమీ లేదు
th: ไม่มีอะไรที่นี่
tr: Burada hiçbir şey yok
uk: Тут порожньо
ur: یہاں کچھ نہیں
vi: Không có gì ở đây
zh_hans: 这里空空如也
zh_hant: 這裡沒有內容

source: OK
ar: حسنًا
ca: D’acord
el: ΟΚ
he: אישור
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
uk: ОК
zh_hans: 好

source: Options: • Private key • Secret words • Keystore
ar: الخيارات: • المفتاح الخاص • العبارة السرية • Keystore
bn: বিকল্প: • ব্যক্তিগত কী • গোপন শব্দ • Keystore
ca: Opcions: • Clau privada • Paraules secretes • Keystore
cs: Možnosti: • Soukromý klíč • Tajná fráze • Keystore
da: Muligheder: • Privat nøgle • Hemmelig frase • Keystore
de: Optionen: • Privater Schlüssel • Geheimphrase • Keystore
el: Επιλογές: • Ιδιωτικό κλειδί • Μυστική φράση • Keystore
es: Opciones: • Clave privada • Frase secreta • Keystore
es_419: Opciones: • Clave privada • Frase secreta • Keystore
fi: Vaihtoehdot: • Yksityinen avain • Salainen fraasi • Keystore
fr: Options : • Clé privée • Phrase secrète • Keystore
gu: વિકલ્પો: • પ્રાઇવેટ કી • ગુપ્ત શબ્દો • Keystore
he: אפשרויות: • מפתח פרטי • מילות סוד • Keystore
hi: विकल्प: • प्राइवेट की • सीक्रेट वर्ड्स • कीस्टोर
hr: Mogućnosti: • Privatni ključ • Tajne riječi • Keystore
hu: Opciók: • Privát kulcs • Titkos szavak • Keystore
id: Opsi: • Kunci privat • Frasa rahasia • Keystore
it: Opzioni: • Chiave privata • Frase segreta • Keystore
ja: オプション: • 秘密鍵 • シークレットフレーズ • キーストア
kn: ಆಯ್ಕೆಗಳು: • ಖಾಸಗಿ ಕೀ • ಗುಪ್ತ ಪದಗಳು • Keystore
ko: 옵션: • 개인 키 • 시크릿 문구 • 키스토어
ml: ഓപ്ഷനുകൾ: • സ്വകാര്യ കീ • രഹസ്യ വാക്കുകൾ • Keystore
mr: पर्याय: • खाजगी की • गुप्त शब्द • Keystore
ms: Pilihan: • Kunci peribadi • Frasa rahsia • Keystore
nb: Alternativer: • Privat nøkkel • Hemmelig frase • Keystore
nl: Opties: • Privésleutel • Geheime woorden • Keystore
or: ବିକଳ୍ପ: • ବ୍ୟକ୍ତିଗତ କୀ • ଗୁପ୍ତ ଶବ୍ଦ • Keystore
pa: ਚੋਣਾਂ: • ਪ੍ਰਾਈਵੇਟ ਕੀ • ਗੁਪਤ ਸ਼ਬਦ • Keystore
pl: Opcje: • Klucz prywatny • Fraza odzyskiwania • Keystore
pt_br: Opções: • Chave privada • Frase secreta • Keystore
pt_pt: Opções: • Chave privada • Frase secreta • Keystore
ro: Opțiuni: • Cheie privată • Fraze secrete • Keystore
ru: Варианты: • Приватный ключ • Секретная фраза • Кистор
sk: Možnosti: • Súkromný kľúč • Tajná fráza • Keystore
sl: Možnosti: • Zasebni ključ • Skrivne besede • Keystore
sv: Alternativ: • Privat nyckel • Hemlig fras • Keystore
ta: விருப்பங்கள்: • தனிப்பட்ட விசை • ரகசிய சொற்கள் • Keystore
te: ఎంపికలు: • ప్రైవేట్ కీ • రహస్య పదాలు • Keystore
th: ตัวเลือก: • คีย์ส่วนตัว • วลีลับ • คีย์สโตร์
tr: Seçenekler: • Özel anahtar • Gizli kelimeler • Keystore
uk: Варіанти: • Приватний ключ • Секретні слова • Кістор
ur: اختیارات: • نجی کلید • خفیہ الفاظ • Keystore
vi: Tùy chọn: • Khóa riêng • Cụm từ bí mật • Keystore
zh_hans: 选项： • 私钥 • 助记词 • Keystore
zh_hant: 選項： • 私鑰 • 助記詞 • Keystore

source: Password
ar: كلمة المرور
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
es_419: Contraseña
fi: Salasana
fr: Mot de passe
gu: પાસવર્ડ
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata sandi
ja: パスワード
kn: ಪಾಸ್‌ವರ್ಡ್
ko: 암호
ml: പാസ്‌വേഡ്
mr: पासवर्ड
ms: Kata laluan
nb: Passord
nl: Wachtwoord
or: ପାସୱାର୍ଡ
pa: ਪਾਸਵਰਡ
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parol
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: Parola
uk: Пароль
ur: پاس ورڈ
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Password does not match
ar: كلمة المرور غير صحيحة
bn: পাসওয়ার্ড মেলে না
ca: La contrasenya no coincideix
cs: Heslo neodpovídá
da: Adgangskoden passer ikke
de: Passwort stimmt nicht überein
el: Ο κωδικός πρόσβασης δεν ταιριάζει
es: La contraseña no coincide
es_419: La contraseña no coincide
fi: Salasana ei täsmää
fr: Le mot de passe ne correspond pas
gu: પાસવર્ડ મેળ ખાતો નથી
he: הסיסמה לא תואמת
hi: पासवर्ड मेल नहीं खाता
hr: Lozinka ne odgovara
hu: A jelszó nem egyezik
id: Kata sandi tidak cocok
it: La password non corrisponde
ja: パスワードが一致しません
kn: ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ
ko: 비밀번호가 맞지 않습니다
ml: പാസ്‌വേഡ് പൊരുത്തപ്പെടുന്നില്ല
mr: पासवर्ड जुळत नाही
ms: Kata laluan tidak sepadan
nb: Passordet stemmer ikke
nl: Wachtwoord komt niet overeen
or: ପାସୱାର୍ଡ ମେଳ ଖାଉନାହିଁ
pa: ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ
pl: Hasło nie pasuje
pt_br: A senha não corresponde
pt_pt: A palavra-passe não corresponde
ro: Parola nu se potrivește
ru: Пароль не подходит
sk: Heslo sa nezhoduje
sl: Geslo se ne ujema
sv: Lösenordet matchar inte
ta: கடவுச்சொல் பொருந்தவில்லை
te: పాస్‌వర్డ్ సరిపోలడం లేదు
th: รหัสผ่านไม่ตรงกัน
tr: Parola eşleşmiyor
uk: Пароль не підходить
ur: پاس ورڈ میل نہیں کھاتا
vi: Mật khẩu không khớp
zh_hans: 密码不匹配
zh_hant: 密碼不相符

source: Paste
ar: لصق
bn: পেস্ট করুন
ca: Enganxa
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
es: Pegar
es_419: Pegar
fi: Liitä
fr: Coller
gu: પેસ્ટ કરો
he: הדבק
hi: चिपकाएँ
hr: Zalijepi
hu: Beillesztés
id: Tempel
it: Incolla
ja: ペースト
kn: ಅಂಟಿಸಿ
ko: 붙여넣기
ml: ഒട്ടിക്കുക
mr: पेस्ट करा
ms: Tampal
nb: Lim inn
nl: Plakken
or: ପେଷ୍ଟ କରନ୍ତୁ
pa: ਪੇਸਟ ਕਰੋ
pl: Wklej
pt_br: Colar
pt_pt: Colar
ro: Lipește
ru: Вставить
sk: Vložiť
sl: Prilepi
sv: Klistra in
ta: ஒட்டு
te: పేస్ట్ చేయండి
th: วาง
tr: Yapıştır
uk: Вставити
ur: پیسٹ کریں
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Pinned
ar: مثبّت
bn: পিন করা
ca: Fixat
cs: Připnuté
da: Fastgjort
de: Angeheftet
el: Καρφιτσωμένο
es: Fijado
es_419: Fijado
fi: Kiinnitetyt
fr: Épinglé
gu: પિન કરેલ
he: מוצמדים
hi: पिन किया गया
hr: Prikvačeno
hu: Kitűzött
id: Disematkan
it: In evidenza
ja: ピン留め済み
kn: ಪಿನ್ ಮಾಡಲಾಗಿದೆ
ko: 고정됨
ml: പിൻ ചെയ്തു
mr: पिन केलेले
ms: Disematkan
nb: Festet
nl: Vastgezet
or: ପିନ୍ କରାଯାଇଛି
pa: ਪਿਨ ਕੀਤਾ
pl: Przypięte
pt_br: Fixado
pt_pt: Fixado
ro: Fixat
ru: Закрепленные
sk: Pripnuté
sl: Pripeto
sv: Fästa
ta: பின் செய்யப்பட்டது
te: పిన్ చేయబడింది
th: ปักหมุด
tr: Sabitlendi
uk: Закріплені
ur: پن کیا گیا
vi: Đã ghim
zh_hans: 已置顶
zh_hant: 已釘選

source: Private Key
ar: المفتاح الخاص
bn: ব্যক্তিগত কী
ca: Clau privada
cs: Soukromý klíč
da: Privat nøgle
de: Privater Schlüssel
el: Ιδιωτικό κλειδί
es: Clave privada
es_419: Clave privada
fi: Yksityinen avain
fr: Clé privée
gu: પ્રાઇવેટ કી
he: מפתח פרטי
hi: निजी कुंजी
hr: Privatni ključ
hu: Privát kulcs
id: Kunci Pribadi
it: Chiave privata
ja: 秘密鍵
kn: ಖಾಸಗಿ ಕೀ
ko: 개인 키
ml: സ്വകാര്യ കീ
mr: खाजगी की
ms: Kunci Peribadi
nb: Privat nøkkel
nl: Privésleutel
or: ବ୍ୟକ୍ତିଗତ କୀ
pa: ਪ੍ਰਾਈਵੇਟ ਕੀ
pl: Klucz prywatny
pt_br: Chave privada
pt_pt: Chave privada
ro: Cheie privată
ru: Приватный ключ
sk: Súkromný kľúč
sl: Zasebni ključ
sv: Privat nyckel
ta: தனிப்பட்ட விசை
te: ప్రైవేట్ కీ
th: คีย์ส่วนตัว
tr: Özel Anahtar
uk: Приватний ключ
ur: نجی کلید
vi: Khóa riêng
zh_hans: 私钥
zh_hant: 私鑰

source: Private key gives full access to your funds
ar: المفتاح الخاص يمنح وصولًا كاملًا إلى أموالك
bn: ব্যক্তিগত কী আপনার তহবিলে সম্পূর্ণ অ্যাক্সেস দেয়
ca: La clau privada dona accés complet al teu moneder
cs: Soukromý klíč poskytuje plný přístup k vašim prostředkům
da: Privatnøglen giver fuld adgang til dine midler
de: Privater Schlüssel gibt vollen Zugriff auf Ihre Gelder
el: Το ιδιωτικό κλειδί δίνει πλήρη πρόσβαση στο πορτοφόλι σας
es: La clave privada da acceso completo a tu billetera
es_419: La clave privada brinda acceso total a tus fondos
fi: Yksityinen avain antaa täyden pääsyn lompakkoosi
fr: La clé privée donne un accès complet à vos fonds
gu: પ્રાઇવેટ કી તમારા ફંડ્સ પર સંપૂર્ણ ઍક્સેસ આપે છે
he: מפתח פרטי מעניק גישה מלאה לכספים שלך
hi: प्राइवेट की आपके फंड्स तक पूरा एक्सेस देती है
hr: Privatni ključ daje potpuni pristup vašim sredstvima
hu: A privát kulcs teljes hozzáférést ad a pénzeszközeihez
id: Kunci privat memberikan akses penuh ke dana Anda
it: La chiave privata fornisce accesso completo ai tuoi fondi
ja: 秘密鍵は資金への完全なアクセス権を与えます
kn: ಖಾಸಗಿ ಕೀ ನಿಮ್ಮ ನಿಧಿಗಳಿಗೆ ಪೂರ್ಣ ಪ್ರವೇಶ ನೀಡುತ್ತದೆ
ko: 개인 키는 자금에 대한 전체 접근 권한을 제공합니다
ml: സ്വകാര്യ കീ നിങ്ങളുടെ ഫണ്ടുകളിലേക്കുള്ള പൂർണ്ണ ആക്സസ് നൽകുന്നു
mr: खाजगी की तुमच्या निधीवर पूर्ण प्रवेश देते
ms: Kunci peribadi memberikan akses penuh kepada dana anda
nb: Privatnøkkelen gir full tilgang til lommeboken
nl: Privésleutel geeft volledige toegang tot je wallet
or: ବ୍ୟକ୍ତିଗତ କୀ ଆପଣଙ୍କ ଧନରେ ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରବେଶ ଦେଇଥାଏ
pa: ਪ੍ਰਾਈਵੇਟ ਕੀ ਤੁਹਾਡੇ ਫੰਡਾਂ ਤੱਕ ਪੂਰੀ ਪਹੁੰਚ ਦਿੰਦੀ ਹੈ
pl: Klucz prywatny daje pełny dostęp do Twoich środków
pt_br: A chave privada dá acesso total aos seus fundos
pt_pt: A chave privada dá acesso total aos seus fundos
ro: Cheia privată oferă acces complet la fondurile tale
ru: Приватный ключ дает полный доступ к кошельку
sk: Súkromný kľúč poskytuje plný prístup k vašim prostriedkom
sl: Zasebni ključ omogoča popoln dostop do vaših sredstev
sv: Privat nyckel ger full åtkomst till din plånbok
ta: தனிப்பட்ட விசை உங்கள் நிதிகளுக்கு முழு அணுகலை வழங்கும்
te: ప్రైవేట్ కీ మీ నిధులకు పూర్తి ప్రాప్యతను ఇస్తుంది
th: คีย์ส่วนตัวให้สิทธิ์เข้าถึงเงินของคุณได้อย่างเต็มที่
tr: Özel anahtar, cüzdanınıza tam erişim sağlar
uk: Приватний ключ дає повний доступ до вашого гаманця
ur: نجی کلید آپ کے فنڈز تک مکمل رسائی دیتی ہے
vi: Khóa riêng tư cung cấp toàn quyền truy cập vào ví của bạn
zh_hans: 私钥可完全访问您的钱包资金
zh_hant: 私鑰可完整存取你的資金
